Repository: Lauragirona/29520145J
Catalog: omegat/project_save.tmx
Source language: fr
Languages: es

source: Je serais également sur le carreau si, après un peu de tequila, on prononçait le nom de ma sœur à l'autel.
es: También estaría en la cuneta si, después de un poco de tequila, se pronunciara el nombre de mi hermana en el altar.

source: Je suis sûr que les gens parlaient peut-être.
es: Estoy seguro de que la gente estaba hablando.

source: Je suis une personne très calme la plupart du temps.
es: Soy una persona muy tranquila la mayor parte del tiempo.

source: Je suppose que ce n'est pas vraiment surprenant.
es: Supongo que no es tan sorprendente.

source: Je voulais le montrer tel qu’il était.
es: Quería mostrarle lo que era.

source: Je voulais vraiment me marier avec nous et nos six enfants dans l'une des deux églises de la ville.
es: Realmente quería casarme con nosotros y nuestros seis hijos en una de las dos iglesias de la ciudad.

source: Je voulais vraiment que notre mariage donne l'impression que nous étions partis en Italie, que nous nous étions mariés et qu'il n'avait pas été planifié à l'avance.
es: Realmente quería que nuestro matrimonio pareciera que nos habíamos ido a Italia, que nos habíamos casado y que no estaba planeado.

source: Karl Lagerfeld : l'histoire de son uniforme
es: Karl Lagerfeld: la historia de su uniforme.

source: Karl Lagerfeld : l'histoire de son uniforme La carrière de Karl Lagerfeld s'est étendue sur plus d'un demi-siècle, et pendant la majeure partie de cette période, il a porté exactement la même chose : des chemises blanches à col montant, des gants noirs, une multitude de bijoux, une queue de cheval à la Mozart et des lunettes noires de jais (la plupart du temps Chanel).
es: Karl Lagerfeld: la historia de su uniforme. La carrera de Karl Lagerfeld se ha extendido en más de medio siglo, y durante la mayor parte de este periodo, el ha llevado exactamente la misma cosa: camisas blancas a montones, guantes negros, gran cantidad de joyas, una cola de caballo a lo Mozart y gafas negro azabache (la mayor parte del tiempo de Chanel).

source: Karl Lagerfeld : quelles sont les marques qui ont aidé le créateur à créer son uniforme emblématique ?
es: Karl Lagerfeld: ¿cuáles son las marcas que han ayudado al diseñador a crear su uniforme emblemático?

source: L'artisanat et l'ingénierie requis ont conduit Karl Lagerfeld à s'assurer que l'atelier familial perdure ; en 2012, il a été racheté par Chanel dans le cadre de l'écurie Métiers d'Art. Le penchant de Karl Lagerfeld pour les modèles sans doigts de Causse est bien connu, mais il a également fait appel à la maison pour fabriquer tous les gants des collections de prêt-àporter et de haute couture de Chanel.
es: La artesanía y la ingeniería necesarias llevaron a Karl Lagerfeld a asegurarse de que el taller familiar perduraría; en 2012 fue adquirido por Chanel como parte del establo Métiers d'Art. Es conocida la predilección de Karl Lagerfeld por los modelos sin dedos de Causse, pero también recurrió a la casa para confeccionar todos los guantes de las colecciones de prêt-à-porter y alta costura de Chanel.

source: LTR
es: Pero realmente había muchos.

source: La cinquième édition de Vogue Experience les 12 et 13 mai 2023
es: La quinta edición de Vogue Experience los días 12 y 13 de mayo de 2023.

source: La cinquième édition de Vogue Experience les 12 et 13 mai 2023 D’Armani Beauty à MyBlend, en passant par ghd ou La Vallée Village, une dizaine de grands noms de la mode, de la beauté et du lifestyle ont répondu présents pour imaginer des happenings originaux spécialement destinés aux lectrices de Vogue France.
es: La quinta edición de Vogue Experience, los días 12 y 13 de mayo de 2023 De Armani Beauty a MyBlend, pasando por ghd o La Vallée Village, una docena de grandes nombres de la moda, la belleza y el estilo de vida han ideado originales happenings especialmente para los lectores de Vogue Francia.

source: La collection s’accompagne d’accessoires qui marient l’utile à l’incroyable : bobs en nylon, casquettes, sacoches multipoches… ainsi qu’un porte-gobelet à porter en bandoulière, indispensable aux accros à la caféine qui aiment sillonner la ville.
es: La colección se acompaña de accesorios que combinan lo útil con lo increíble: Bobs de nylon, gorras, alforjas... así como un portavasos para llevar en bandolera, indispensable para los adictos a la cafeína que les gusta pasear por la ciudad.

source: La concrete jungle est au cœur de sa collaboration avec la maison Moncler, et son concept révolutionnaire lancé en 2018, Genius, qui invite des créatifs issus de tous horizons à réinventer les codes de la Maison, en s’affranchissant du calendrier saisonnier de la mode pour lui préférer des drops mensuels.
es: La Concrete jungle está en el corazón de su colaboración con la casa Moncler, y su revolucionario concepto lanzado en 2018, Genius, que invita a creativos de todos los horizontes a reinventar los códigos de la Maison, dejando de lado el calendario estacional de la moda y prefiriendo Drops mensuales.

source: La créatrice et mannequin de 24 ans, qui est également la fille cadette de la légende du R&B Lionel Richie, s’est fiancée à Elliot Grainge, le fondateur du label de musique 10K Projects, en avril 2022.
es: La diseñadora y modelo de 24 años, que también es la hija menor de la leyenda del R&B Lionel Richie, se comprometió a Elliot Grainge, el fundador del sello de música 10K Project, abril 2022.

source: La cérémonie a commencé à 18 heures.
es: La ceremonia comenzó a las 6 pm.

source: La famille et les amis du couple ont séjourné à l'emblématique hôtel du Cap-Éden-Roc à Antibes pour le week-end de ce mariage éclair, qui a commencé par un dîner de répétition le vendredi soir.
es: 1/96 La familia y los amigos de la pareja se alojaron en el emblemático hotel de Cap-Éden-Roc en Antibes para el fin de semana de esta boda relámpago, que comenzó con una cena de ensayo el viernes por la noche.

source: La façon dont cela s'est passé était tout à fait spéciale.
es: La forma en que sucedió fue muy especial.

source: La mariée a été escortée par son père pour descendre l'allée, qui était bordée d'un chapiteau en verre transparent et ornée d’une multitude de fleurs blanches et crème par Roni Floral Design.
es: La novia fue escoltada por su padre para bajar el pasillo, que estaba bordeado por un capitel de cristal transparente y adornado con una multitud de flores blancas y crema por Roni Floral Design.

source: La mode est capricieuse, mais un uniforme est éternel.
es: La moda es caprichosa, pero un uniforme es eterno.

source: La palette chromatique travaillée par Alicia Keysdévoile des tons puissants et lumineux : gris métallisé futuriste, rose corail, color blocks jamaïcains vert, noir et jaune, sans oublier son violet signature.
es: Evocan "el streetwear de finales de los años 90, con un giro adicional". La paleta cromática elaborada por Alicia Keysrevela tonos potentes y luminosos: gris metalizado futurista, rosa coral, color blocks jamaiquinos verde, negro y amarillo, sin olvidar su violeta firma.

source: La perspective adulte prend trop de place dans tout ça. »
es: La prespectiva adulta coge muchi sitio en todo esto. »

source: La poupée la plus célèbre, la plus aimée et la plus controversée au monde diffuse désormais, sur son compte Instagram, un message d’amour et de body positivity à ses quelques millions de followers.
es: La muñeca más famosa, querida y controversial del mundo ahora difunde en su cuenta de Instagram un mensaje de amor y de body Positivity a sus pocos millones de seguidores.

source: La puissante et charismatique diva est aussi la co-créatrice d’une unique collection Balmain haute couture avec Olivier Rousteing.
es: La poderosa y carismática diva es también laRepresentante Permanente de la Federación de Rusia ante las Naciones Unidas para los Derechos Humanos, Organización de la Unidad Africana, Organización para la Prohibición de las Armas Químicas, Organización de las Naciones Unidas para la Prohibición de las Armas Químicas y Programa de las Naciones Unidas.

source: La puissante et charismatique diva est la co-créatrice d’une unique collection Balmain haute couture avec Olivier Rousteing.
es: La poderosa y carismatica diva es la co-creadora de una unica colección de Balmain alta costura con Olivier Rousting.

source: La robe est pleine de détails subtils, comme un cœur brodé représentant notre amour avec Elliot, ainsi que les lettres S & E brodées en bleu à l'intérieur de la robe, au-dessus de mon cœur.” Sofia Richie voulait quelque chose d'unique pour son voile : elle a travaillé avec l'équipe Chanel pour imaginer une pièce scintillante, ornée de gouttes d'eau en résine qui scintillaient lorsqu'elle marchait.
es: El vestido está lleno de detalles sutiles, como un corazón bordado que representa nuestro amor con Elliot, así como las letras S & E bordadas en azul dentro del vestido, por encima de mi corazón." Sofia Richie quería algo único para su vela: trabajó con el equipo Chanel para imaginar una pieza brillante, adornada con gotas de agua de resina que brillaban cuando caminaba.

source: LargeChevron
es: Microsoft Word 15

source: Le célèbre logo Moncler, lui, s’affiche en version maxi sur les doudounes courtes et les hoodies oversize, rehaussé d’une couronne inspirée de la statue de la Liberté.
es: El famoso logo Moncler, se muestra en versión maxi en las chaquetas cortas y las Hoodies oversize, realzado con una corona inspirada en la Estatua de la Libertad.

source: Le documentaire suit chronologiquement chacun des moments clés entourant leurs noces, de leur mariage à Las Vegas à leur cérémonie civile à Santa Barbara, en passant par leur grand mariage familial à Portofino.
es: El documental sigue cronológicamente cada uno de los momentos clave que rodean sus bodas, desde su boda en Las Vegas hasta su ceremonia civil en Santa Bárbara, pasando por su gran boda familiar en Portofino.

source: Le fait de passer d'un sentiment d'anxiété et de peur à un moment de vulnérabilité devant les gens - c'était une grande préparation, et je suis sûre que beaucoup de mariées ressentent cette préparation - à un sentiment de sérénité.
es: Pasar de una sensación de ansiedad y miedo a un momento de vulnerabilidad ante la gente - fue una gran preparación, y estoy segura de que muchas novias sienten esa preparación - a una sensación de serenidad.

source: Le line-up de Moncler Genius 2023 réunit des co-créateurs prestigieux issus de l’art, de la mode, du spectacle, de la musique, du sport et de la culture.
es: El catálogo de Moncler Genius 2023 reúne a prestigiosos co-creadores procedentes del arte, la moda, el espectáculo, la música, el deporte y la cultura.

source: Le mariage s'est déroulé dans la tradition juive
es: El matrimonio se desarrolló en la tradición judía

source: Le matin, nous ne nous souvenions de rien.
es: Por la mañana no recordábamos nada.

source: Le petit-déjeuner a pris fin vers 11 heures et le groupe est immédiatement passé à l’étape coiffure et maquillage.
es: El desayuno terminó alrededor de las 11.00 horas y el grupo pasó inmediatamente a la etapa de peinado y maquillaje.

source: Le rabbin Thomas Solomon a célébré un mariage juif traditionnel qui rendait hommage au cadre emblématique de l'Hôtel du Cap.
es: El rabino Thomas Solomon celebró una boda judía tradicional que rinde homenaje al marco emblemática del Hotel de Ciudad del Cabo.

source: Le shampooing sec de Klorane.
es: El champú en seco de Klorane.

source: Le tailleur en tweed du “Kaiser de la mode” (d'après celui de Gabrielle Chanel) est devenu un symbole de statut social et de style.
es: El taller en tweed de “Kaiser de la mode” (después de la de Gabrielle Chanel) se ha convertido en un símbolo de estatus social y de estilo.

source: Les
es: Foto: Norman & Blake es

source: Les Plus Lus
es: Foto: Norman & Blake es

source: Les années 90 aussi.
es: Los años )= también.

source: Les demoiselles d'honneur de Sofia Richie étaient entièrement vêtues de noir
es: Las damas de honor de Sofía Richie eran enteramente vestidas de negro

source: Les familles Richie et Grainge sont amies depuis plus de 20 ans, car Lionel Richie collabore fréquemment avec le père d'Elliot Grainge, président-directeur général d'Universal Music Group, Sir Lucian Grainge.
es: Las familias Richie y Grainge son amigos desde hace 20 años,- ya que Lionel Richie colabora frecuentemente con el padre de Elliot Grainge, presidente y director general de Universal Music Group, el señor Lucian Grainge..

source: Les invités ont dansé jusqu'à 3 heures du matin, avant que les jeunes mariés, ainsi que leurs demoiselles d'honneur et leurs garçons d'honneur, ne rejoignent la villa où tout avait commencé plus tôt dans la journée.
es: Los invitados bailaron hasta las 3 de la mañana, antes de que los recién casados, junto con sus damas de honor y sus padrinos, se unen a la villa donde todo había comenzado antes en la día.

source: Les invités se sont ensuite retrouvés pour le cocktail, le dîner et les discours, sous la houlette de Nicole Richie, la sœur de la mariée, qui a animé toute la soirée.
es: Los invitados se reunieron luego para el cóctel, la cena y los discursos, bajo la dirección de Nicole Richie, la hermana de la novia, que animó toda la noche.

source: Les lunettes de soleil Chanel étaient ses préférées - il a été photographié à plusieurs reprises portant des lunettes noires.
es: Las gafas de sol Chanel eran sus favoritas; fue fotografiado con gafas negras en varias ocasiones.

source: Les maisons de mode auxquelles Karl Lagerfeld a fait appel pour créer son look légendaire
es: Las casas de moda que Karl Lagerfeld utilizó para crear su aspecto legendario

source: Les maisons de mode auxquelles Karl Lagerfeld a fait appel pour créer son look légendaire Dripping in Chrome Hearts, Lagerfeld as featured in Chrome Hearts Magazine, Series 1 Volume 6 in 2013.
es: Las casas de moda a las que Karl Lagerfeld ha recurrido para crear su aspecto legendario Dripping in Chrome Hearts, Lagerfeld as featured in Chrome Hearts Magazine, Series 1 Volumen 6 in 2013.

source: Les mots tracés au dos des pièces en jersey – “Where dreams are made of” – évoquent quant à eux “Empire State of Mind”, l’hymne de la diva.
es: Las palabras trazadas en la parte posterior de las piezas en jersey - "Where Dreams are made of" - evocan por su parte "Empire State of Mind", el himno de la diva.

source: Les seules personnes qui sont venues avec nous sont ma grand-mère et son père, parce qu'ils n'avaient pas pu venir à notre mariage en Italie.
es: Las únicas personas que vinieron con nosotros fueron mi abuela y su padre, porque no pudieron venir a nuestra boda en Italia.

source: Les tourtereaux se sont retrouvés dans la chambre d'hôtel de la mère de la mariée pour signer la ketouba, un moment pour lequel les deux familles ont joué les témoins.
es: Los tortolitos se encontrados en la habitación de hotel de la madre de la novia para firmar la ketouba, un momento para el cual las dos familias actuaron como testigos.

source: Lorsque Travis et moi avons fêté mon anniversaire dans l'Utah, nous avons regardé tous les clips musicaux des années 90.
es: Cuando Travis y yo celebramos mi cumpleaños en Utah, vimos todos los videos musicales de los años 90

source: Là est tout le paradoxe de Barbie.
es: Feminismo y controversia Allí está toda la paradoja de Barbie.

source: L’after-party, qui avait des allures de club, a été ponctuée d’un concert du groupe Good Charlotte, que Sofia Richie et Elliot Grainge ont beaucoup écouté dans leur jeunesse.
es: La fiesta después de la fiesta, que parecía un club, estuvo marcada por un concierto de la banda Good Charlotte, que Sofía Richie y Elliot Grainge escucharon mucho en su juventud. "Les pregunté porque eran de la familia, evidentemente", dice refiriéndose al marido de Nicole Richie, Joel Madden, el cantante de la banda.

source: L’histoire démarre en 1959, quand Ruth Handler, une Américaine originaire du Colorado, convainc son mari, le co-fondateur de Mattel, de lancer un nouveau prototype de poupée.
es: La historia empieza en 1959, cuando Ruth Handler, una Americana de origen de Colorado, convence a su marido, el co fundador de Mattel, de lanzar un nuevo prototipo de la muñeca.

source: Ma mère est venue le lendemain.
es: Mi madre vino al día siguiente.

source: Ma styliste Danni et moi avons passé deux jours supplémentaires à fouiller dans les archives et à en tirer des tonnes de looks pour tout le monde.
es: Mi estilista Danni y yo pasamos dos días más hurgando en los archivos y sacando un montón de looks para todos.

source: Mais cela m'a permis de faire une pause et de ne pas me précipiter.
es: Pero me permitió hacer una pausa y no apresurarme.

source: Mais en me rapprochant, je me suis dit 'mais attends c'est carrément le vrai Stephen Sanchez ?!'”, se souvient Sofia Richie, qui était sous le choc.
es: Pero cuando me acerqué, pensé: '¡Espera, es el verdadero Stephen Sánchez!", recuerda Sofía Richie, que estaba en shock.

source: Mais il utilise également des images volées - dont certaines sont même filmées à l'aide d'iPhones.
es: Más bien pide a las mujeres que lo rodean que intervengan ante él para que cultive sus cualidades y encuentre su lugar en el mundo.

source: Mais la poupée, fine, blanche et blonde, peine à se détacher des stéréotypes féminins jugés discriminatoires.
es: Pero la muñeca, delgada, blanca y rubia, apenas se aleja de los estereotipos femeninos considerados discriminatorios.

source: Mais le pouvoir attractif de Barbie est plus fort.
es: Pero el poder atractivo de Barbie es más fuerte.

source: Mais les églises catholiques italiennes sont très strictes et nous ne pouvions pas trouver tous les documents relatifs aux baptêmes et aux catéchismes.
es: Pero las iglesias católicas italianas son muy estrictas y no podíamos encontrar todos los documentos relativos a los bautismos y a los catecismos.

source: Mais nous avons pu profiter de ces sept minutes pour discuter, et il m’a confié : ‘Tu es l’amour de ma vie et je suis si heureux pour toi’.
es: Pero aprovechamos los siete minutos para hablar, y me dijo: el amor de mi vida y estoy tan feliz por ti'.

source: Mais nous voulions faire quelque chose de vraiment spécial.
es: Pero queríamos hacer algo muy especial.

source: Mais pas médecin.
es: Pero no médico.

source: Mais pourquoi des gants ?
es: ¿Pero por qué guantes?

source: Mais qu’est-ce qu’être un homme bon en 1979 ?
es: Pero, ¿qué significa ser un buen hombre en 1979?

source: Mais qu’est-ce qu’être un homme bon en 1979 ? Dorothea sait qu’elle ne peut pas détenir la réponse à elle-seule.
es: Dorothea sabe que ella sola no puede dar la respuesta.

source: Mais rien qu'en discutant et en rêvant de tout cela, nous nous sommes sentis vraiment authentiques : c'était parfait pour nous.
es: Pero solo al hablar y soñar con todo esto, nos sentimos verdaderamente auténticos: era perfecto para nosotros.

source: Mariage : Sofia Richie et Elliot Grainge se sont mariés dans l'hôtel mythique du Cap-Eden-Roc dans le sud de la France… et voici les images exclusives
es: Boda: Sofia Richie y Elliot Grainge se casaron en el hotel mítico de Cap-edén-Roc en el sur de Francia... y aquí están las imágenes exclusivas

source: Mes cheveux ne sont pas vraiment blancs, ils sont plutôt grisonnants et je n'aime pas cette couleur.
es: Mi cabello no es muy blanco, es bastante canoso y no me gusta este color.

source: Mon mariage a également eu lieu juste avant le début de la saison à Portofino.
es: Mi boda también tuvo lugar justo antes del comienzo de la temporada en Portofino.

source: Mon père, le père d'Elliot et le meilleur ami d'Elliot, Jack, ont fait des discours géniaux.
es: Mi padre, el padre de Elliot y el mejor amigo de Elliot, Jack, dieron unos discursos geniales.

source: Moncler dévoile une collection très new-yorkaise en co-création avec Alicia Keys
es: es

source: Mère à quarante ans et célibataire depuis son divorce, elle habite Santa Barbara, une ville côtière située au nord de Los Angeles, avec son fils Jamie (Lucas Jade Zumann).
es: Madre a los cuarenta y soltera desde su divorcio, vive en Santa Bárbara, una ciudad costera al norte de Los Ángeles, con su hijo Jamie (Lucas Jade Zumann).

source: Même ses soins capillaires ont une origine : la marque a été fondée en 1965 dans le sud-ouest de la France par Pierre Fabre.
es: Incluso sus productos de cuidado capilar tienen un origen: la marca fue fundada en 1965 en el suroeste de Francia por Pierre Fabre.

source: Nadine Rupp/Getty Images
es: es es

source: Non seulement c’est une bonne amie mais aussi une coiffeuse hors pair.
es: No solo es una buena amiga, sino también una peluquera fuera par.

source: Nous adorons Santa Barbara et nous nous y rendons aussi souvent que possible - nous nous sommes fiancés à Santa Barbara.
es: Nos encanta Santa Bárbara y vamos allí tan a menudo como sea posible - nos comprometimos con Santa Bárbara.

source: Nous aurions pu demander à quelqu'un de venir signer les papiers.
es: Podríamos haber pedido a alguien que firmara los papeles.

source: Nous avons donc créé une version noire pour se changer.
es: Así que creamos una versión negra para cambiarnos.

source: Nous avons dû demander cinq à dix fois ce qu'il fallait faire pour que ce soit légal.
es: Tuvimos que preguntar entre cinco y diez veces qué hacer para que fuera legal.

source: Nous avons eu l'impression que quelqu'un veillait sur nous là-haut, parce que même si la journée était très couverte, les nuages se sont dissipés à cet instant.”
es: Teníamos la impresión de que alguien velaba sobre nosotros allí arriba, porque aunque el día estaba muy cubierto, las nubes se disiparon a este instante."

source: Nous avons fait un véritable essayage à Milan.
es: Hicimos una verdadera prueba en.

source: Nous avons fini par les trouver plus tard, mais ce n'est pas grave.
es: Los encontramos más tarde, pero no importa.

source: Nous avons échangé nos vœux à ce moment-là car c’était quelque chose de très intime que nous voulions partager avec nos familles, dans le cadre de notre maison.”
es: Intercambiamos nuestros votos en ese momento porque era algo muy íntimo que queríamos compartir con nuestras familias, como parte de nuestra casa.

source: Nous ne tenions plus en place, de vraies petites filles !”
es: Ya no nos sentábamos, ¡niñas de verdad!"

source: Nous nous sommes alors dit : “D'accord, c'est très bien.
es: Entonce dijimos: Vale, está bien.

source: Nous nous sommes assis dans la cour au milieu de la place de la ville, nous avons dîné et bu du vin au clair de lune pendant des heures.
es: Nos sentamos en el patio en medio de la plaza de la ciudad, cenamos y bebimos vino a la luz de la luna durante horas.

source: Nous nous sommes donc mariés sur la propriété.
es: Así que nos casamos en la propiedad.

source: Nous nous sommes donc rendus là-bas en voiture.
es: Así que fuimos allí en coche.

source: Nous pensions que ce serait toujours aussi calme.
es: Pensamos que siempre sería tan tranquilo.

source: Nous sommes le 9 mars 1959 au salon du jouet de New York et, du haut de ses 28 centimètres, elle est sur le point de conquérir le monde.
es: Estamos a 9 de marzo 1959 en el salon del juego de Nueva York y de arriba de sus 28 cm, esta en el punto de conquistar el mundo.

source: Nous voyons une Kourtney Kardashian et un Travis Baker en état d'ébriété dans une chapelle de Las Vegas éclairée par des lampes fluorescentes après les Grammy Awards.
es: Vemos una Kourtney Kardashian y un Travis Baker ebrio en una capilla de Las Vegas iluminada por lámparas fluorescentes después de los premios Grammy.

source: Nous étions toutes en pyjama, c’était un super moment.
es: Estábamos todas en pijama, fue un gran momento.

source: Odyssée intime dans la Californie de la fin des années 70
es: Una odisea íntima en la California de finales de los setenta.
